       <?php
       include("head.html");
       ?>

      
       <img id="imag1" src="g2.jpg">
        <p class="matn">معرفی شرکت</p>
        <p class="matn"> شركت كيا فرآيند نوتريكا واحدى نوين ، با مديران و موسسان مجرب وكار آزموده با تجربه اى نزدیک به نيم قرن در زنجيره ى دام وطيور و خوراك مرتبط.
        مجموعه ما بس ازتوليد كوشت وشير، خوراى آماده دام و طيور، شير خشك و محصولات لبنى ، اينبار با هدف تكميل محصولات شركتهاى زنجيره اى خود و تامين نياز مشتريان كرانقدر، درسال 1401 اقدام به تاسيس يك واحد توليدى افزودنيهاى خوراى دام و طيور نموده است.
        قطعا توليد لبنيات وبروتئين يكن از نيازهاى مبرم وضرورى هد كشور ميباشد كه اين امر مستلزم توليد خوراى دام وطيور و ريز مغذيهاى مرتبط با آن مى باشد.
        كه هدف غايى مجموعه ما ، تكميل محصولات باكيفيت اين زنجيره توليدى وسهولت كار و رضايت مشتريان عزيز ميباشد.
        وبازهم مثل هميشه اعتماد شما كوياى اعتبار ماست.
 
        </p>
        <p class="matn">
        
         </p>
         
       <?php
       include("foot.html");
       ?>
       